/**
 * Created by admin on 2017/2/23.
 */
/**
 * Created by admin on 2016/12/27.
 */
import React from 'react';
/*eslint-disable */
export const Agree =
  (<div>
    <p>甲方:北京中投财富信息技术有限公司</p>
    <p>乙方:本协议签署或确认方</p>
    <p className="text-title">一、合同主体</p>
    <p className="indend-2">
      （一）甲方为海丝商品交易中心（下称“交易中心”）的微会员（移动互联会员），系在交易中心红木小件订货平台上开展有关红木小件订货业务（下称“交易业务”）的企业法人或者其他经济组织。</p>
    <p className="indend-2">（二）乙方为根据交易中心相关规定，向微会员申请开户，并与微会员在交易中心红木小件订货平台上进行有关商品交易的客户。乙方提供的开户资料虚假的，由此而引起的一切后果自行承担。</p>
    <p className="text-title">二、交易事项</p>
    <p className="indend-2">（一）甲方和乙方同意根据中华人民共和国有关法律法规、本协议约定及交易中心现行的或将来颁布的有关交易制度，在交易中心红木小件订货平台上进行交易，并服从交易中心的监督管理。</p>
    <p className="indend-2">（二）在交易中心红木小件订货平台上下达的交易指令，不得撤回或撤销。</p>
    <p className="indend-2">（三）乙方自行对交易盈亏等风险结果负责，且在交易过程中产生的一切纠纷均由双方自行解决，与交易中心无关。</p>
    <p className="text-title">三、交易标的</p>
    <p className="indend-2">交易中心红木小件订货平台上上线交易的所有商品，具体交易数量按交易中心发布的相关交易规则及管理规定执行。</p>
    <p className="text-title">四、账户管理</p>
    <p className="indend-2">（一）微会员为客户开设的交易账户实行一户一码制（即一个客户只对应一个交易账户）。客户可使用该交易账户交易其选择的交易中心允许的全部交易品种。</p>
    <p className="indend-2">（二）交易中心红木小件订货平台仅通过客户交易账户的账号和密码核实客户的身份，凡通过乙方的交易账户和密码进行的交易操作，无论是否确属乙方本人进行的交易，均视为是乙方操作，乙方对交易结果负责。</p>
    <p className="indend-2">（三）乙方必须对交易账户和密码妥善保管，密码丢失的，可申请密码重置。因乙方密码遗失及被盗导致的损失，均与甲方及交易中心无关，由乙方自行承担。</p>
    <p className="indend-2">（四）交易中心及甲方的电话录音、系统记录等证据具有法律效力，乙方认可该记录的证明力，甲、乙双方所有交易数据以交易中心提供的为准。</p>
    <p className="indend-2">（五）乙方开户申请资料发生变化时，应及时通知甲方，否则因此造成的损失由乙方自行承担。</p>
    <p className="indend-2">（六）乙方不得以任何方式委托甲方、交易中心及其工作人员代为操作交易账户，否则因此而造成的损失由乙方自行承担。</p>
    <p className="indend-2">（七）乙方的交易账户只限本人使用，不得转借他人（或其他机构），如交易账户转借所引起的一切纠纷和损失均由乙方自行解决和承担。</p>
    <p className="indend-2">（八）乙方经向甲方申请，可注销其交易账户。</p>
    <p className="indend-2">（九）乙方开通交易账户后，连续12个月或以上未进行任何交易业务且无持仓的，视为客户不再进行交易业务，甲方有权单方注销其交易账户，并解除本协议。</p>
    <p className="text-title">五、交易订金</p>
    <p className="indend-2">甲、乙双方均须按交易中心有关规定预存交易订金，以确保交易顺利进行，预存的交易订金不享有利息。</p>
    <p className="text-title">六、交易及结算休市时间</p>
    <p className="indend-2">交易中心按照不同商品在官网上公布具体的开市时间，具体开市、休市时间遇国家法定节假日、国际市场休市则另行通知。</p>
    <p className="text-title">七、交易费用</p>
    <p className="indend-2">乙方按交易中心的有关规定向甲方支付交易手续费，若乙方要求交收的，产生的库存费、提货费、交货费等费用，按交易中心的有关规定执行。</p>
    <p className="text-title">八、结算与清算</p>
    <p className="indend-2">甲、乙双方同意执行交易中心的资金管理、结算和清算等制度。</p>
    <p className="indend-2">因系统后台保留的小数点位数要长于前端展示给客户的小数点位数，加之系统后台计算自动四舍五入因素，两种数据取值的计算结果存在一定差异，以系统后台结算数据为准。</p>
    <p className="text-title">九、免责条款</p>
    <p className="indend-2">（一）由于交易是通过电子通讯技术来实现的，这些技术存在着被网络黑客和病毒攻击的可能，由此可能给客户带来损失，该损失由客户自行承担，甲方和交易中心不承担任何责任。</p>
    <p className="indend-2">（二）由于红木小件订货平台并不能控制电讯信号的中断和连接以及互联网的畅通，也不能保证客户自身网络设备及电讯设备的稳定性，由此等原因而使客户遭受的损失，由客户自行承担，甲方和交易中心不承担任何责任。</p>
    <p className="indend-2">（三）由于红木小件订货平台是基于微信公众平台开发建立的，如因微信公众平台方面的原因造成客户使用红木小件订货平台出现障碍，包括但不限于由于公众平台自身开放规则的变化，国家对公众平台政策的变化，微信网络传输等原因，由此给客户造成的损失，由客户自行承担，甲方和交易中心不承担任何责任。</p>
    <p className="indend-2">（四）由于发生不可抗力诸如地震、火灾、水灾、战争、暴动、罢工等导致的交易中断、延误等风险，甲方和交易中心不承担责任，但应在条件允许的范围内采取必要的补救措施以减少因不可抗力造成的损失。</p>
    <p className="indend-2">（五）由于客户密码失密、操作不当、投资决策失误等原因可能会发生亏损，该损失将由客户自行承担，甲方和交易中心不承担任何责任。</p>
    <p className="indend-2">（六）由于市场情况或其他的特殊原因，交易无法继续进行的，甲方或交易中心将暂停交易，并可即时免除迟延交易责任。</p>
    <p className="indend-2">（七）交易中心、会员及其工作人员提供的任何关于市场的分析和信息，仅供投资者参考，不构成投资建议，仅供客户在投资决策时参考，客户据此进行投资操作时所产生的盈亏由客户自行承担。</p>
    <p className="indend-2">（八）由于国家有关法律法规、规章、政策的改变，或紧急措施的出台等原因导致交易系统临时或永久性关闭等风险的，甲方和交易中心不承担责任。</p>
    <p className="text-title">十、争议解决</p>
    <p className="indend-2">如甲、乙双方发生与本协议相关的一切争议，应以友好协商的原则商议解决。经协商不能达成一致意见的，可向交易中心申请调解向交易中心所在地人民法院提起诉讼。</p>
    <p className="text-title">十一、其他条款</p>
    <p className="indend-2">本协议以电子化形式存档，协议各方均认可该电子化存档文件的法律效力，如各方对协议版本及内容产生争议的，以交易中心存档数据及解释为准。</p>
    <p className="text-title">十二、特别提示</p>
    <p className="indend-2">（一）甲方已提醒乙方特别注意有关其权利义务的全部条款，并应乙方的要求对全部条款作了详尽的说明，乙方知悉、理解与同意并自愿接受本协议所有条款的约束。</p>
    <p className="indend-2">（二）本协议书为甲方要约，乙方签署或通过互联网点击确认则视为承诺，本协议自乙方承诺之日起生效。</p>
    <p className="text-bold">入市有风险，投资需谨慎！</p>
    <p className="text-title">乙方声明：甲方已依法向我方提示了相关条款（包括但不限于重要提示及免责条款、争议解决条款等），我已经知悉、理解并同意《开户须知》及《客户协议书》的全部条款。</p>
  </div>);