/**
 * Created by admin on 2016/12/27.
 */
import React from 'react';
/*eslint-disable */
export const Notice =
  (<div>
    <p>尊敬的客户：</p>
    <p className="indend-2">
      感谢您选择”财汇富”，”财汇富”系经海丝商品交易中心（以下简称“交易中心”）授权由北京中投财富信息技术有限公司（以下简称”中投财富”）推广的红木小件订货业务平台，本平台上的所有交易品种及相关交易规则均由交易中心制定，您向本交易平台投入的资金将由交易中心代为存管。红木小件订货业务是一种潜在风险较高的交易业务，对投资者的风险承受能力、理解风险的程度、风险控制能力以及投资经验有较高的要求。您在注册、使用前务必仔细阅读本《开户须知》，并确保自己已充分理解有关“财汇富”风险机制，并依据自身的投资经验、目标、财务状况、承担风险能力、身体及心理承受能力等因素，自行决定是否注册、使用“财汇富”。</p>
    <p className="text-title">（一）请您在参与投资之前务必详尽的了解相关投资的基本知识和相关风险以及有关的业务规则等；</p>
    <p className="text-title">（二）请您在签署本客户协议书等法律文件前，认真、仔细阅读整份协议及相关附件。如已全部阅读、接受并同意签署有关协议及附件，经客户确认后，即对协议各方产生法律约束力，该电子协议的法律效力与客户亲笔签署的纸质协议相同。</p>
    <p className="text-title">（三）为了确保市场 “ 公开、公平、公正 ” 和健康稳定地发展，将采取更加严格的措施，强化市场的监管。请您务必密切地关注有关于该市场的公告、风险提醒等信息，及时了解市场风险状况，做到理性投资，切忌盲目跟风；</p>
    <p className="text-title">（四）该项业务不适合利用养老基金、债务资金（如银行贷款）等进行投资的投资者。只适合于满足以下全部条件的投资者：</p>
    <p className="indend-2">1）、仅限年满18周岁至65周岁并具有完全民事行为能力的中国(不含港、澳、台）公民或依法在中华人民共和国境内（不含港、澳、台）注册成立且合法存续的企业或其他经济组织；</p>
    <p className="indend-2">2）、能够充分理解有关注册、使用“财汇富”所带来的一切风险，并且具有一定的风险承受能力；</p>
    <p className="indend-2">3）、因投资失误而造成账户资金部分或全部损失，仍不会改变其正常的生活方式或影响其正常生产经营状况；</p>
    <p className="indend-2">4）、不具有交易中心规定的禁止注册情形。</p>
    <p className="text-title">（五）相关风险提示</p>
    <p className="indend-2">请您应出于个人意愿参与“财汇富”使用活动，并独立进行交易操作且自行承担交易结果。</p>
    <p className="indend-2">请您在选择注册、使用“财汇富”前，仔细阅读下述风险提示内容，如果您无法理解或承受下述风险，交易中心不建议您注册、使用“财汇富”。</p>
    <p className="indend-2">如您在上述情形下仍坚持注册、使用“财汇富”，交易中心将认为您已完全理解并愿意自行承担因注册、使用“财汇富”所带来的全部风险，并愿意自行承担因注册、使用“财汇富”所带来的一切后果。</p>
    <p className="indend-2">1）、您参与“财汇富”使用活动中，可能由于无法控制和不可预测的系统故障、设备故障、通讯故障、电力故障、网络故障等因素，出现交易中断、停顿、延迟、错误、交易未成交或未按指定价格成交等情形，交易商对此予以理解、认可并自愿放弃提出任何异议；</p>
    <p className="indend-2">2）、“财汇富”使用中的不可抗力是指不能预见、不能避免并不能克服的客观情况（包括但不限于地震、水灾、火灾、暴动、罢工、战争、政府管制、国际或国内的禁止或限制以及停电、技术故障、电子故障等其他无法预测或防范的事件）。发生不可抗力，交易中心可能事后会对错价及错价产生的盈亏做出纠正，都有可能会对交易商的交易产生影响，交易商应该充分了解并承担由此造成的全部损失。</p>
    <p className="indend-2">3）、本开户须知风险提示事项仅为列举性质，无法提示“财汇富”在使用中所带来的所有风险的全部情形。故您在使用“财汇富”之前，应对自身的经济承受能力、风险控制能力、身体及心理承受能力、理解能力做出客观判断，对此进行仔细的、全面的研究，并且对其他可能存在的风险因素进行了解和掌握。</p>
    <p className="text-title">（六）活动奖励的发放及使用</p>
    <p className="indend-2">“财汇富”系统中的“金币”系活动奖励，仅供您免费或部分抵扣相应金额进行体验式活动。交易中心有权在不违反相关法律法规的前提下决定、调整活动奖励的发放或进行新的体验活动。</p>
    <p className="text-title">（七）违规处理措施</p>
    <p className="indend-2">系统将根据违反“财汇富”相关规则且视违规情节的严重性予以违规帐户进行相应管理：首次警告、累计三次违规暂停帐号、如多次违规或情节严重的将予以封号，与此相关一切责任由交易商自行承担。</p>
    <p className="text-title">（八）客户服务</p>
    <p className="indend-2">您在注册、使用“财汇富”过程中，如出现任何疑问，请及时联系在线客服或拨打服务热线。</p>
    <p className="text-bold">财汇富温馨提示您：投资有风险，入市需谨慎。</p>
    <p className="text-right">北京中投财富信息技术有限公司</p>
  </div>);